Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enable at least one row to upload.
ar: تمكين صف واحد على الأقل للتحميل.
ca: Activa almenys una fila per penjar-la.
cs: Povolte nahrání alespoň jednoho řádku.
da: Aktiver mindst én række for at uploade.
de: Aktiviere mindestens eine Zeile zum Hochladen.
el: Ενεργοποιήστε τουλάχιστον μία σειρά για μεταφόρτωση.
es: Activa al menos una fila para subir.
fa: دست‌کم یک ردیف را برای آپلود فعال کنید.
fi: Ota vähintään yksi rivi käyttöön ladattavaksi.
fr: Activez au moins une ligne à envoyer.
he: אפשר לפחות שורה אחת להעלאה.
hr: Omogućite barem jedan redak za prijenos.
hu: Engedélyezzen legalább egy sort a feltöltéshez.
id: Aktifkan setidaknya satu baris untuk diunggah.
it: Attiva almeno una riga da caricare.
ja: アップロードする行を1つ以上有効にしてください。
ko: 업로드할 행을 하나 이상 활성화하세요.
ms: Dayakan sekurang-kurangnya satu baris untuk memuat naik.
nl: Schakel ten minste één rij in om te uploaden.
no: Aktiver minst én rad for opplasting.
pl: Włącz co najmniej jeden wiersz do przesłania.
pt_br: Ative pelo menos uma linha para enviar.
pt_pt: Ative pelo menos uma linha para upload.
ro: Activați cel puțin un rând pentru încărcare.
ru: Включите хотя бы одну строку для загрузки.
sk: Povoľte nahrať aspoň jeden riadok.
sl: Omogočite vsaj eno vrstico za nalaganje.
sv: Aktivera minst en rad att ladda upp.
th: เปิดใช้งานอย่างน้อยหนึ่งแถวเพื่ออัปโหลด
tr: Yüklemek için en az bir satırı etkinleştirin.
uk: Увімкніть щонайменше один рядок для вивантаження.
ur: اپ لوڈ کرنے کے لیے کم از کم ایک قطار کو فعال کریں۔
vi: Cho phép tải lên ít nhất một hàng.
zh_hans: 请至少启用一行以进行上传。
zh_hant: 請至少啟用一列以進行上傳。

source: Enable demo mode
ar: تمكين الوضع التجريبي
ca: Activa el mode de demostració
cs: Povolit demo režim
da: Aktiver demotilstand
de: Demomodus aktivieren
el: Ενεργοποίηση λειτουργίας επίδειξης
es: Activar modo de demostración
fa: فعال کردن حالت نمایشی
fi: Ota esittelytila käyttöön
fr: Activer le mode démo
he: הפעל מצב הדגמה
hr: Omogući demo način rada
hu: Demó mód engedélyezése
id: Aktifkan mode demo
it: Attiva modalità demo
ja: デモモードを有効にする
ko: 데모 모드 활성화
ms: Dayakan mod demo
nl: Schakel de demomodus in
no: Aktiver demomodus
pl: Włącz tryb demonstracyjny
pt_br: Ativar modo de demonstração
pt_pt: Ativar modo de demonstração
ro: Activați modul demonstrativ
ru: Включить демо-режим
sk: Povoliť demo režim
sl: Omogoči demo način
sv: Aktivera demoläge
th: เปิดใช้งานโหมดสาธิต
tr: Demo modunu etkinleştir
uk: Увімкнути демо-режим
ur: ڈیمو موڈ کو فعال کریں۔
vi: Bật chế độ demo
zh_hans: 启用演示模式
zh_hant: 啟用示範模式

source: Enable iCloud Sync
ar: تمكين مزامنة iCloud
ca: Activa iCloud Sincronització
cs: Povolit iCloud synchronizaci
da: Aktiver iCloud synkronisering
de: iCloud-Synchronisierung aktivieren
el: Ενεργοποίηση iCloud Συγχρονισμός
es: Activar sincronización con iCloud
fa: فعال کردن همگام‌سازی iCloud
fi: Ota iCloud synkronointi käyttöön
fr: Activer la synchronisation iCloud
he: אפשר סנכרון iCloud
hr: Omogući sinkronizaciju iCloud.
hu: iCloud szinkronizálás engedélyezése
id: Aktifkan Sinkronisasi iCloud
it: Attiva sincronizzazione iCloud
ja: iCloud 同期を有効にする
ko: iCloud 동기화 활성화
ms: Dayakan iCloud Penyegerakan
nl: Schakel iCloud-synchronisatie in
no: Aktiver iCloud-synkronisering
pl: Włącz synchronizację iCloud.
pt_br: Ativar sincronização do iCloud
pt_pt: Ativar iCloud sincronização
ro: Activați iCloud Sincronizare
ru: Включить синхронизацию iCloud
sk: Povoliť iCloud synchronizáciu
sl: Omogoči sinhronizacijo iCloud.
sv: Aktivera iCloud Sync
th: เปิดใช้งานการซิงค์ iCloud
tr: iCloud Eşzamanlamasını Aç
uk: Увімкнути синхронізацію iCloud
ur: iCloud مطابقت پذیری کو فعال کریں۔
vi: Bật đồng bộ hóa iCloud
zh_hans: 启用 iCloud 同步
zh_hant: 啟用 iCloud 同步

source: Enable iOS Simulator Capture
ar: تمكين iOS التقاط جهاز محاكاة
ca: Activa iOS Simulator Capture
cs: Povolit iOS Zachycení simulátoru
da: Aktiver iOS Simulator Capture
de: Aktivieren Sie iOS Simulator Capture
el: Ενεργοποίηση iOS Simulator Capture
es: Habilitar iOS captura del simulador
fa: iOS Simulator Capture را فعال کنید
fi: Ota käyttöön iOS Simulator Capture
fr: Activer iOS Capture du simulateur
he: הפעל iOS לכידת סימולטור
hr: Omogući iOS snimanje simulatora
id: Aktifkan iOS Pengambilan Simulator
ja: iOS シミュレータ キャプチャを有効にする
ko: iOS 시뮬레이터 캡처 활성화
ms: Dayakan iOS Tangkapan Simulator
nl: Schakel iOS Simulatoropname in
no: Aktiver iOS Simulator Capture
pl: Włącz iOS przechwytywanie symulatora
pt_br: Ativar captura do simulador iOS
pt_pt: Ativar captura do simulador iOS
ro: Activați iOS Simulator Capture
sk: Povoliť snímanie simulátora iOS
sl: Omogoči iOS zajem simulatorja
sv: Aktivera iOS Simulator Capture
th: เปิดใช้งาน iOS การจับภาพจำลอง
ur: iOS سمیلیٹر کیپچر کو فعال کریں۔
vi: Bật iOS Chụp mô phỏng
zh_hans: 启用 iOS 模拟器捕获

source: Enable MCP server
ar: تمكين خادم MCP
ca: Habilita el servidor MCP
cs: Povolit server MCP
da: Aktiver MCP-server
de: MCP-Server aktivieren
el: Ενεργοποίηση διακομιστή MCP
es: Activar servidor MCP
fa: فعال کردن سرور MCP
fi: Ota MCP-palvelin käyttöön
fr: Activer le serveur MCP
he: אפשר שרת MCP
hr: Omogući MCP poslužitelj
hu: MCP kiszolgáló engedélyezése
id: Aktifkan server MCP
it: Abilita server MCP
ja: MCP サーバを有効にする
ko: MCP 서버 활성화
ms: Dayakan pelayan MCP
nl: Schakel MCP-server in
no: Aktiver MCP-server
pl: Włącz serwer MCP
pt_br: Ativar servidor MCP
pt_pt: Habilitar servidor MCP
ro: Activați serverul MCP
ru: Включить MCP-сервер
sk: Povoliť server MCP
sl: Omogoči strežnik MCP
sv: Aktivera MCP-server
th: เปิดใช้งานเซิร์ฟเวอร์ MCP
tr: MCP sunucusunu etkinleştir
uk: Увімкнути сервер MCP
ur: MCP سرور کو فعال کریں۔
vi: Kích hoạt máy chủ MCP
zh_hans: 启用 MCP 服务器
zh_hant: 啟用 MCP 伺服器

source: Enable outline
ar: تمكين المخطط التفصيلي
ca: Activa l'esquema
cs: Povolit obrys
da: Aktiver disposition
de: Kontur aktivieren
el: Ενεργοποίηση περίγραμμα
es: Activar contorno
fa: فعال کردن خط دور
fi: Ota ääriviivat käyttöön
fr: Activer le contour
he: אפשר מתאר
hr: Omogući strukturu
hu: Körvonal engedélyezése
id: Aktifkan kerangka
it: Attiva contorno
ja: 枠線を有効にする
ko: 윤곽선 활성화
ms: Dayakan garis besar
nl: Overzicht inschakelen
no: Aktiver disposisjon
pl: Włącz kontur
pt_br: Ativar contorno
pt_pt: Ativar contorno
ro: Activați conturul
ru: Включить обводку
sk: Povoliť obrys
sl: Omogoči oris
sv: Aktivera disposition
th: เปิดใช้งานโครงร่าง
tr: Dış çizgiyi aç
uk: Увімкнути контур
ur: آؤٹ لائن کو فعال کریں۔
vi: Bật phác thảo
zh_hans: 启用描边
zh_hant: 啟用外框線

source: Enable shadow
ar: تمكين الظل
ca: Activa l'ombra
cs: Povolit stín
da: Aktiver skygge
de: Schatten aktivieren
el: Ενεργοποίηση σκιάς
es: Activar sombra
fa: فعال کردن سایه
fi: Ota varjo käyttöön
fr: Activer l'ombre
he: אפשר צל
hr: Omogući sjenu
hu: Árnyék engedélyezése
id: Aktifkan bayangan
it: Attiva ombra
ja: シャドウを有効にする
ko: 그림자 활성화
ms: Dayakan bayang
nl: Schakel schaduw in
no: Aktiver skygge
pl: Włącz cień
pt_br: Ativar sombra
pt_pt: Ativar sombra
ro: Activați umbra
ru: Включить тень
sk: Povoliť tieň
sl: Omogoči senco
sv: Aktivera skugga
th: เปิดใช้งานเงา
tr: Gölgeyi aç
uk: Увімкнути тінь
ur: سائے کو فعال کریں۔
vi: Bật bóng
zh_hans: 启用阴影
zh_hant: 啟用陰影

source: Enable the local MCP server and copy the agent prompt, connection JSON, or access token. See the Automation & MCP topic.
ar: قم بتمكين خادم MCP المحلي وانسخ موجه الوكيل أو اتصال JSON أو رمز الوصول. راجع موضوع الأتمتة وMCP.
ca: Habiliteu el servidor MCP local i copieu l'indicador de l'agent, el JSON de connexió o el testimoni d'accés. Consulteu el tema Automatització i MCP.
cs: Povolte místní server MCP a zkopírujte výzvu agenta, JSON připojení nebo přístupový token. Viz téma Automatizace a MCP.
da: Aktiver den lokale MCP-server, og kopier agentprompten, forbindelses-JSON eller adgangstoken. Se emnet Automation & MCP.
de: Aktiviere den lokalen MCP-Server und kopiere den Agent-Prompt, das Verbindungs-JSON oder das Zugriffstoken. Siehe das Thema „Automatisierung und MCP“.
el: Ενεργοποιήστε τον τοπικό διακομιστή MCP και αντιγράψτε το μήνυμα προτροπής, τη σύνδεση JSON ή το διακριτικό πρόσβασης. Δείτε το θέμα Αυτοματισμός & MCP.
es: Activa el servidor MCP local y copia el prompt para el agente, el JSON de conexión o el token de acceso. Consulta el tema Automatización y MCP.
fa: سرور MCP محلی را فعال کنید و پرامپت عامل، JSON اتصال یا توکن دسترسی را کپی کنید. به مبحث «اتوماسیون و MCP» مراجعه کنید.
fi: Ota paikallinen MCP-palvelin käyttöön ja kopioi agenttikehote, yhteys JSON tai käyttöoikeustunnus. Katso Automaatio ja MCP-aihe.
fr: Activez le serveur MCP local et copiez l'invite de l'agent, le JSON de connexion ou le jeton d'accès. Consultez la rubrique Automatisation et MCP.
he: הפעל את שרת ה-MCP המקומי והעתק את הודעת הסוכן, החיבור JSON או אסימון הגישה. עיין בנושא אוטומציה ו-MCP.
hr: Omogućite lokalni MCP poslužitelj i kopirajte upit agenta, JSON veze ili pristupni token. Pogledajte temu Automatizacija i MCP.
hu: Engedélyezze a helyi MCP-kiszolgálót, és másolja ki az ügynökpromptot, a csatlakozási JSON-fájlt vagy a hozzáférési jogkivonatot. See the Automation & MCP topic.
id: Aktifkan server MCP lokal dan salin perintah agen, koneksi JSON, atau token akses. Lihat topik Otomatisasi & MCP.
it: Abilita il server MCP locale e copia il prompt per l'agente, il JSON di connessione o il token di accesso. Consulta l'argomento Automazione e MCP.
ja: ローカル MCP サーバを有効にし、エージェントプロンプト、接続用 JSON、アクセストークンをコピーします。「自動化と MCP」のトピックを参照してください。
ko: 로컬 MCP 서버를 활성화하고 에이전트 프롬프트, 연결 JSON 또는 액세스 토큰을 복사합니다. 자동화 및 MCP 항목을 참조하세요.
ms: Dayakan pelayan MCP setempat dan salin gesaan ejen, sambungan JSON atau token akses. Lihat topik Automasi & MCP.
nl: Schakel de lokale MCP-server in en kopieer de agentprompt, verbindings-JSON of toegangstoken. Zie het onderwerp Automatisering en MCP.
no: Aktiver den lokale MCP-serveren og kopier agentmeldingen, tilkoblings-JSON eller tilgangstoken. Se emnet Automatisering og MCP.
pl: Włącz lokalny serwer MCP i skopiuj monit agenta, JSON połączenia lub token dostępu. Zobacz temat Automatyka i MCP.
pt_br: Ative o servidor MCP local e copie o prompt do agente, o JSON de conexão ou o token de acesso. Consulte o tópico Automação e MCP.
pt_pt: Habilite o servidor MCP local e copie o prompt do agente, o JSON de conexão ou o token de acesso. Consulte o tópico Automação e MCP.
ro: Activați serverul MCP local și copiați promptul agentului, JSON de conexiune sau jetonul de acces. Consultați subiectul Automatizare și MCP.
ru: Включите локальный MCP-сервер и скопируйте промпт для агента, JSON подключения или токен доступа. См. раздел «Автоматизация и MCP».
sk: Povoľte lokálny server MCP a skopírujte výzvu agenta, JSON pripojenia alebo prístupový token. Pozrite si tému Automatizácia a MCP.
sl: Omogočite lokalni strežnik MCP in kopirajte poziv agenta, povezavo JSON ali žeton za dostop. Oglejte si temo Avtomatizacija in MCP.
sv: Aktivera den lokala MCP-servern och kopiera agentprompten, anslutnings-JSON eller åtkomsttoken. Se ämnet Automation & MCP.
th: เปิดใช้งานเซิร์ฟเวอร์ MCP ในเครื่องและคัดลอกพรอมต์ของตัวแทน JSON การเชื่อมต่อ หรือโทเค็นการเข้าถึง ดูหัวข้อระบบอัตโนมัติและ MCP
tr: Yerel MCP sunucusunu etkinleştirin ve ajan istemini, bağlantı JSON'unu veya erişim belirtecini kopyalayın. Otomasyon ve MCP konusuna bakın.
uk: Увімкніть локальний сервер MCP і скопіюйте запит для агента, JSON для підключення або токен доступу. Докладніше в темі «Автоматизація і MCP».
ur: مقامی MCP سرور کو فعال کریں اور ایجنٹ پرامپٹ، کنکشن JSON، یا رسائی ٹوکن کاپی کریں۔ آٹومیشن اور MCP موضوع دیکھیں۔
vi: Kích hoạt máy chủ MCP cục bộ và sao chép lời nhắc của nhân viên, JSON kết nối hoặc mã thông báo truy cập. Xem chủ đề Tự động hóa & MCP.
zh_hans: 启用本地 MCP 服务器，并拷贝代理提示词、连接 JSON 或访问令牌。请参阅“自动化与 MCP”主题。
zh_hant: 啟用本機 MCP 伺服器，並拷貝代理提示詞、連線 JSON 或存取權杖。請參閱「自動化與 MCP」主題。

source: Enabling
ar: تمكين
ca: Habilitant
cs: Povolení
da: Aktiverer
de: Aktivieren
el: Ενεργοποίηση
es: Activación
fa: فعال کردن
fi: Otetaan käyttöön
fr: Activation
he: מפעיל
hr: Omogućavanje
hu: Engedélyezés
id: Mengaktifkan
it: Attivazione
ja: 有効化
ko: 활성화
ms: Mendayakan
nl: Inschakelen
no: Aktiverer
pl: Włączanie
pt_br: Ativar
pt_pt: Habilitando
ro: Activare
ru: Включение
sk: Povolenie
sl: Omogočanje
sv: Aktiverar
th: กำลังเปิดใช้งาน
tr: Etkinleştiriliyor
uk: Увімкнення
ur: چالو کرنا
vi: Kích hoạt
zh_hans: 启用
zh_hant: 啟用

source: Enlarge the text box, shorten the translation, or turn on Shrink to Fit.
ar: قم بتكبير مربع النص أو تقصير الترجمة أو تشغيل Shrink to Fit.
ca: Amplieu el quadre de text, reduïu la traducció o activeu Redueix per ajustar-lo.
cs: Zvětšete textové pole, zkraťte překlad nebo zapněte možnost Zmenšit na míru.
da: Forstør tekstfeltet, forkort oversættelsen, eller slå Krymp til at passe til.
de: Vergrößere das Textfeld, kürze die Übersetzung oder aktiviere „Passend verkleinern“.
el: Μεγεθύνετε το πλαίσιο κειμένου, συντομεύστε τη μετάφραση ή ενεργοποιήστε το Shrink to Fit.
es: Agranda el cuadro de texto, acorta la traducción o activa Reducir para ajustar.
fa: کادر متن را بزرگ‌تر کنید، ترجمه را کوتاه کنید یا «کوچک‌سازی برای جا شدن» را روشن کنید.
fi: Suurenna tekstiruutua, lyhennä käännöstä tai ota käyttöön Shrink to Fit.
fr: Agrandissez le cadre de texte, raccourcissez la traduction ou activez Réduire pour ajuster.
he: הגדל את תיבת הטקסט, קצר את התרגום או הפעל את ה-Shrink to Fit.
hr: Povećajte tekstualni okvir, skratite prijevod ili uključite Shrink to Fit.
hu: Nagyítsa fel a szövegmezőt, rövidítse le a fordítást, vagy kapcsolja be a Shrink to Fit funkciót.
id: Perbesar kotak teks, perpendek terjemahan, atau aktifkan Kecilkan agar Sesuai.
it: Ingrandisci il riquadro di testo, accorcia la traduzione o attiva Riduci per adattare.
ja: テキスト枠を広げるか、翻訳を短くするか、「縮小して合わせる」をオンにしてください。
ko: 텍스트 상자를 키우거나 번역을 줄이거나 '맞게 축소'를 켜세요.
ms: Besarkan kotak teks, pendekkan terjemahan atau hidupkan Kecilkan agar Sesuai.
nl: Vergroot het tekstvak, verkort de vertaling of schakel Shrink to Fit in.
no: Forstørre tekstboksen, forkort oversettelsen eller slå på Krymp for å passe.
pl: Powiększ pole tekstowe, skróć tłumaczenie lub włącz opcję Zmniejsz, aby dopasować.
pt_br: Aumente a caixa de texto, encurte a tradução ou ative Reduzir para caber.
pt_pt: Aumente a caixa de texto, encurte a tradução ou ative Reduzir para caber.
ro: Măriți caseta de text, scurtați traducerea sau activați Micșorare pentru a se potrivi.
ru: Увеличьте текстовую рамку, сократите перевод или включите «Уменьшать по размеру».
sk: Zväčšite textové pole, skráťte preklad alebo zapnite možnosť Zmenšiť na prispôsobenie.
sl: Povečajte besedilno polje, skrajšajte prevod ali vklopite Shrink to Fit.
sv: Förstora textrutan, förkorta översättningen eller aktivera Krymp för att passa.
th: ขยายกล่องข้อความ ย่อคำแปล หรือเปิดย่อให้พอดี
tr: Metin kutusunu büyütün, çeviriyi kısaltın veya Sığdırmak İçin Küçült'ü açın.
uk: Збільште текстову рамку, скоротіть переклад або ввімкніть «Зменшувати під розмір».
ur: ٹیکسٹ باکس کو بڑا کریں، ترجمہ کو چھوٹا کریں، یا Srink to Fit کو آن کریں۔
vi: Phóng to hộp văn bản, rút ngắn bản dịch hoặc bật Co lại cho vừa.
zh_hans: 请放大文本框、缩短译文，或打开“缩小以适合”。
zh_hant: 請放大文字框、縮短譯文，或開啟「縮小以符合」。

source: Enter a directory name for the template (e.g. my_template).
ar: أدخل اسم دليل للقالب (مثل my_template).
ca: Introduïu un nom de directori per a la plantilla (p. ex., my_template).
cs: Zadejte název adresáře pro šablonu (např. my_template).
da: Indtast et mappenavn til skabelonen (f.eks. min_skabelon).
de: Geben Sie einen Verzeichnisnamen für die Vorlage ein (z. B. my_template).
el: Εισαγάγετε ένα όνομα καταλόγου για το πρότυπο (π.χ. my_template).
es: Introduce un nombre de carpeta para la plantilla (p. ej. mi_plantilla).
fa: یک نام دایرکتوری برای الگو (به عنوان مثال my_template) وارد کنید.
fi: Anna mallille hakemiston nimi (esim. oma_malli).
fr: Entrez un nom de répertoire pour le modèle (par exemple my_template).
he: הזן שם ספרייה עבור התבנית (למשל, my_template).
hr: Unesite naziv direktorija za predložak (npr. moj_predložak).
hu: Adjon meg egy könyvtárnevet a sablonhoz (pl. saját_sablon).
id: Masukkan nama direktori untuk templat tersebut (misalnya, templat_saya).
ja: テンプレートのディレクトリ名を入力します (例: my_template)。
ko: 템플릿의 디렉터리 이름을 입력합니다(예: my_template).
ms: Masukkan nama direktori untuk templat (cth. my_template).
nl: Voer een mapnaam in voor de sjabloon (bijvoorbeeld mijn_sjabloon).
no: Skriv inn et katalognavn for malen (f.eks. min_mal).
pl: Wprowadź nazwę katalogu dla szablonu (np. mój_szablon).
pt_br: Insira um nome de diretório para o modelo (por exemplo, my_template).
pt_pt: Insira um nome de diretório para o modelo (por exemplo, my_template).
ro: Introduceți un nume de director pentru șablon (de exemplu, șablonul_meu).
sk: Zadajte názov adresára pre šablónu (napr. my_template).
sl: Vnesite ime imenika za predlogo (npr. moja_predloga).
sv: Ange ett katalognamn för mallen (t.ex. min_mall).
th: ป้อนชื่อไดเรกทอรีสำหรับเทมเพลต (เช่น my_template)
ur: ٹیمپلیٹ کے لیے ڈائریکٹری کا نام درج کریں (جیسے my_template)۔
vi: Nhập tên thư mục cho mẫu (ví dụ: my_template).
zh_hans: 输入模板的目录名称（例如 my_template）。

source: Enter inline edit mode
ar: أدخل وضع التحرير المضمن
ca: Introduïu el mode d'edició en línia
cs: Vstupte do režimu inline úprav
da: Gå ind i indlejret redigeringstilstand
de: Inline-Bearbeitung starten
el: Μπείτε στη λειτουργία ενσωματωμένης επεξεργασίας
es: Entrar en el modo de edición de texto
fa: ورود به حالت ویرایش درون‌خطی
fi: Siirry upotettuun muokkaustilaan
fr: Passer en mode d'édition sur place
he: היכנס למצב עריכה מוטבע
hr: Uđite u način rada za uređivanje
hu: Belépés a beágyazott szerkesztési módba
id: Masuk ke mode edit sebaris
it: Attiva la modifica diretta
ja: インライン編集を開始
ko: 인라인 편집 모드로 전환
ms: Masukkan mod edit sebaris
nl: Ga naar de inline bewerkingsmodus
no: Gå inn i innebygd redigeringsmodus
pl: Wejdź w tryb edycji wbudowanej
pt_br: Entrar no modo de edição direta
pt_pt: Entrar no modo de edição in-line
ro: Intrați în modul de editare inline
ru: Перейти в режим редактирования на месте
sk: Vstúpte do režimu inline úprav
sl: Vstopite v način urejanja v vrstici
sv: Gå in i inline redigeringsläge
th: เข้าสู่โหมดแก้ไขอินไลน์
tr: Satır içi düzenleme moduna geç
uk: Увійти в режим редагування на місці
ur: ان لائن ایڈیٹ موڈ میں داخل ہوں۔
vi: Vào chế độ chỉnh sửa nội tuyến
zh_hans: 进入内联编辑模式
zh_hant: 進入直接編輯模式

source: Enter the app's package name
ar: أدخل اسم حزمة التطبيق
ca: Introduïu el nom del paquet de l'aplicació
cs: Zadejte název balíčku aplikace
da: Indtast appens pakkenavn
de: Gib den Paketnamen der App ein
el: Εισαγάγετε το όνομα πακέτου της εφαρμογής
es: Introduce el nombre de paquete de la app
fa: نام بسته برنامه را وارد کنید
fi: Anna sovelluksen paketin nimi
fr: Entrez le nom du package de l'application
he: הזן את שם החבילה של האפליקציה
hr: Unesite naziv paketa aplikacije
hu: Adja meg az alkalmazás csomagnevét
id: Masukkan nama paket aplikasi
it: Inserisci il nome del pacchetto dell'app
ja: アプリのパッケージ名を入力してください
ko: 앱의 패키지 이름을 입력하세요.
ms: Masukkan nama pakej apl
nl: Voer de pakketnaam van de app in
no: Skriv inn appens pakkenavn
pl: Wpisz nazwę pakietu aplikacji
pt_br: Insira o nome do pacote do aplicativo
pt_pt: Digite o nome do pacote do aplicativo
ro: Introduceți numele pachetului aplicației
ru: Введите имя пакета приложения
sk: Zadajte názov balíka aplikácie
sl: Vnesite ime paketa aplikacije
sv: Ange appens paketnamn
th: ป้อนชื่อแพ็คเกจของแอป
tr: Uygulamanın paket adını girin
uk: Введіть назву пакета програми
ur: ایپ کے پیکیج کا نام درج کریں۔
vi: Nhập tên gói của ứng dụng
zh_hans: 输入 App 的软件包名称
zh_hant: 輸入 App 的套件名稱

source: Enter the app's package name (application ID).
ar: أدخل اسم حزمة التطبيق (معرف التطبيق).
ca: Introduïu el nom del paquet de l'aplicació (ID de l'aplicació).
cs: Zadejte název balíčku aplikace (ID aplikace).
da: Indtast appens pakkenavn (applikations-id).
de: Gib den Paketnamen der App ein (Anwendungs-ID).
el: Εισαγάγετε το όνομα πακέτου της εφαρμογής (αναγνωριστικό εφαρμογής).
es: Introduce el nombre de paquete de la app (ID de aplicación).
fa: نام بستهٔ برنامه (شناسهٔ برنامه) را وارد کنید.
fi: Anna sovelluksen paketin nimi (sovellustunnus).
fr: Entrez le nom du package de l'application (identifiant d'application).
he: הזן את שם החבילה של האפליקציה (מזהה אפליקציה).
hr: Unesite naziv paketa aplikacije (ID aplikacije).
hu: Adja meg az alkalmazás csomagnevét (alkalmazásazonosító).
id: Masukkan nama paket aplikasi (ID aplikasi).
it: Inserisci il nome del pacchetto dell'app (ID applicazione).
ja: アプリのパッケージ名（アプリケーション ID）を入力してください。
ko: 앱의 패키지 이름(애플리케이션 ID)을 입력하세요.
ms: Masukkan nama pakej apl (ID aplikasi).
nl: Voer de pakketnaam van de app in (applicatie-ID).
no: Skriv inn appens pakkenavn (applikasjons-ID).
pl: Wprowadź nazwę pakietu aplikacji (identyfikator aplikacji).
pt_br: Insira o nome do pacote do app (ID do aplicativo).
pt_pt: Insira o nome do pacote do aplicativo (ID do aplicativo).
ro: Introduceți numele pachetului aplicației (ID-ul aplicației).
ru: Введите имя пакета приложения (ID приложения).
sk: Zadajte názov balíka aplikácie (ID aplikácie).
sl: Vnesite ime paketa aplikacije (ID aplikacije).
sv: Ange appens paketnamn (applikations-ID).
th: ป้อนชื่อแพ็คเกจของแอป (รหัสแอปพลิเคชัน)
tr: Uygulamanın paket adını (uygulama kimliği) girin.
uk: Введіть назву пакета програми (ідентифікатор програми).
ur: ایپ کے پیکیج کا نام (ایپلیکیشن ID) درج کریں۔
vi: Nhập tên gói của ứng dụng (ID ứng dụng).
zh_hans: 请输入 App 的软件包名称（应用 ID）。
zh_hant: 輸入 App 的套件名稱（應用程式 ID）。
